Repository: giellalt/corpus-sma
Catalog: tmx/nob/admin/sd/samediggi.no/saemiedigkie-duedtiekonferansese-boeoerede-tsiengelen-27.-28.b.-2016.html.tmx
Source language: sma
Languages: nob

source: Saemiedigkie duedtiekonferansese böörede tsïengelen 27. – 28. b. 2016
nob: Sametinget inviterer til duodjikonferanse 27. - 28. januar 2016 / Duodji / Næringer / Forsiden - Sametinget

source: Saemiedigkien båetije duedtiebïevnesen sjïekenisnie jielemeaktöörh jïh jeatjah ïedtjeladtjh bööresuvvieh konferansese Karasjohkesne tsïengelen 27. – 28.
nob: I forbindelse med Sametingets kommende duodjimelding inviteres næringsaktører og andre interesserte til konferanse i Karasjok 27.-28.

source: b. Mah haestemh duedtiejieleme åtna jïh mejnie Saemiedigkie maahta viehkiehtidh leah naaken dejstie aamhtesijstie mejtie edtja digkiedidh.
nob: januar. Hvilke utfordringer duodjinæringa står ovenfor, og hva kan Sametinget bidra med, er noen av temaene som skal opp til diskusjon.

source: Programme
nob: Program

source: Konferansen akte gellielaaketje jïh gieltegs programme.
nob: Konferansen har et allsidig og spennende program.

source: Gaskem jeatjah siebrieh Sámiid Duodji jïh Duojáriid ealáhussearvi sijhtieh håaledh duedtien bïjre goh kultuvreguedtije jïh jieleme, visjovni, haestemi jïh ulmiej bïjre åvtese.
nob: Blant annet vil organisasjonene Sámiid Duodji og Duojáriid ealáhussearvi bidra med innlegg om duodji som kulturbærer og næring, visjoner, utfordringer og målsettinger framover.

source: Saemieraerie sæjhta dan ektiesaemien barkoen bïjre bievnedh juktie duedtiem nænnoestehtedh, mearan Duodjeinstituhtta sæjhta maam akt jiehtedh evtiedimmiebarkoen bïjre duedtien sisnjelen.
nob: Samerådet vil orientere om det fellessamiske arbeidet for styrking av duodji, mens Duodjeinstituhtta vil si noe om utviklingsvirksomhet innenfor duodji.

source: Vytnesjæjja Lilian Urheim sæjhta Hammoedimmien jïh duedtien bïjre soptsestidh mearan Jacob Adams sæjhta duedtien reaktavaarjelimmien bïjre håalodh.
nob: Videre vil duodjiutøver Lilian Urheim belyse temaet Design og duodji, mens Jacob Adams vil holde et innlegg om rettsvern for duodji.

source: Dejtie mah Finnmaarhken ålkoelistie båetieh Saemiedigkie maaksa fealadimmien jïh årromen åvteste 10 almetjidie gaertjiedamme bæjjese 5000 kråvnide fïerhten almetjen åvteste.
nob: For deltakere utenfor Finnmark, dekker Sametinget reise og opphold for inntil 10 personer begrenset opptil kr 5 000 per person.

source: Vytnesjæjjide mah Finnmaarhkesne årroeh Saemiedigkie gaskebeapmoen jïh gaskebiejjien åvteste maaksa.
nob: For utøvere bosatt i Finnmark dekker Sametinget lunsj og middag.

source: Vielie bïevnesh jïh bïeljelimmie konferansese daesnie gaavnh.
nob: Mer informasjon og påmelding til konferansen finner du her.

source: Bïeljelimmiemierie: 23.12.2015.
nob: Påmeldingsfrist: 23.12.2015

source: Vielie bïevnesh:
nob: For mer informasjon:
